let handler  = async (m, { conn, usedPrefix: _p }) => {
let info = `
*▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄*
*D̴̟̺̟͇̣͎͕̫̳͆̏͌̌̅̄͌͑̏̐A̴̛͕̖͈̩̯̗̥͉̜͖̋͌̉̈́̃͊̽V̶̟̔̐̂͊̎͆̅͘I̷͓̘̅Z̴̜̝̼͔̒̋̔̇̋I̸̢͇͕͇̰̺̮̫̩̽͒̓͊͘͠N̶̩̍͐̉M̷̟̾̓̃̔̎̈̏̕͘͝Ḁ̸̞͉͂̅̀̈́͊͊̈́̿̀͘K̶͍͙͉̖̤͗̊̓͜͠Ę̸̰̺̞͇̣̩̱͖̄R̴̡̛̳̟͕͓̫̬̐͐̀͐ ̸̨̡̛̪̫͍̮͚̞͙̂͑̽͒̿̋̈́̒̀F̵̛̰̩͚̖̼̎̔̒̋̇̕͜͠͝R̶̖̩̀̋͆̒͋́̂Ĩ̷̥̟̳̫͍͓̙͖̟̀̏̕̕ͅT̵͉̻̜̜̣̿̈́̕͜͠ͅA̵̮̥͚̪̲͖̻̓̐͗̋̋́̋̎͐̑N̸̢̘̜̝̣̤͚̮͊͂̔̒̽̏̒͗̿̕Ḍ̶̃̈́̈̕Ơ̸̱̈́̽̈͠ ̶̛̜͚̹̗͔̅̀͗̌̑̿̍̅͜͠O̷̘͇̖̪̺̗̻̎͝ ̸̝͖̪̩͕̼̞͍̀͌̉̆̍S̴̨̛͎̓̆̍͠E̵͙̟̼̥͙̟͋ͅȖ̵̯̭̯͈͈̟̻͌̄̉̍̋̎͆̕͜͝ W̟̗̞͛͒̀҉͟.̵̟̗̰̹͔̈͟͡Ḩ̴̭͈̒̽̃͆̕.̭̻̇ͥ̽̀́͟͝͝Ạ̞̄͘҉.̮͑̆ͤ͘̕T̩̝͎̤͒ͬ͋̚͏.̟̟̊̀͘̕̕S̮̀́̀͢͟.̖͙͇́̊̀͐A̧̛̜̿ͫ̔ͯͧ͏.͍̇P̸ͪͨͣ̊ͬ̀͢.̮҉͟҉͟͡P̵͚̳͓ͦͭͮ͊̑*
*▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄*
*╔─━━━━░ᗕḾ̸͙̫̜̥̖̼͕̫Ā̵̦̬̖̜̓́͋̚͠T̸̩̙̥̩͇̈̑͋̽̾A̷̦̱͙̮̹̿̌͂̅͐̂̋͘͜͝.̸̛̜̳̠̬͉̤̘͕̈̈̉̽̎̋̃̎Ḿ̸͙̫̜̥̖̼͕̫Ā̵̦̬̖̜̓́͋̚͠T̸̩̙̥̩͇̈̑͋̽̾A̷̦̱͙̮̹̿̌͂̅͐̂̋͘͜͝.̸̛̜̳̠̬͉̤̘͕̈̈̉̽̎̋̃̎Ḿ̸͙̫̜̥̖̼͕̫Ā̵̦̬̖̜̓́͋̚͠T̸̩̙̥̩͇̈̑͋̽̾A̷̦̱͙̮̹̿̌͂̅͐̂̋͘͜͝.̸̛̜̳̠̬͉̤̘͕̈̈̉̽̎̋̃̎Ḿ̸͙̫̜̥̖̼͕̫Ā̵̦̬̖̜̓́͋̚͠T̸̩̙̥̩͇̈̑͋̽̾A̷̦̱͙̮̹̿̌͂̅͐̂̋͘͜͝.̸̛̜̳̠̬͉̤̘͕̈̈̉̽̎̋̃̎Ḿ̸͙̫̜̥̖̼͕̫Ā̵̦̬̖̜̓́͋̚͠T̸̩̙̥̩͇̈̑͋̽̾A̷̦̱͙̮̹̿̌͂̅͐̂̋͘͜͝ᗒ░━━━━─╗*
         ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣧ͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌ࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧ~*.....D̶̥͚͙̙̠̂̅̑̇̚A̷̢̠͇̔͗̅̔̇́̅̚͜͝V̵̫̌̓̋̈́̍̋͗͝͝I̶͔̫̦̥̪͗̋̈̕͘̕ͅͅZ̷̧̘̝̿́̅͆͒̕Ḭ̶͇̩̺̺̰̒͒̐̋̔͝Ṉ̷̋̃M̸̢̙̼͇̰͕͌Ả̷̠̳͓̥̖̼͕͎̳̹̊̿̒͒̏͂͠͠K̴̲̑͆̽̓̄͛̆͠ͅE̷̢̮̤̮͉͙̔̾Ŕ̷̖̱̬̖̮̯͔ ̶̩͎̾̐̊͒͑͠M̸̜̬͂̆À̸͍̖̯̳͎̖T̵̛̤͙̐̽͛͛̍̅̚A̸̳̥͉͂͛͋́́͂͌͆̕̚ ̶̧̧͖̺͈͕̲̗͙̖̎̏͛̇̏̄͌͑̿͠Ì̶̗̙̓̋̏̉͘P̵̳̳̺͓͊̈́̋͑͊̃̓H̵̨̥͙̤̟͔̙͉̏͆̆̂͜Ó̵̤̻̣̳͇̙͚̳̙Ǹ̸̗̂̐̂Ę̴̳̱̖͍͎̤͙̼̫̈́̕.....*~ ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣧ͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌ࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧ
 ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣧ͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌ࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧ~*...N̶̪̓̉̍̆̈̌͊̕͠Ã̶̛̗̼̦̙̘̪̜̖̻̲̀̂̐̉̒̆̏̚O̴̳͈͙̗̘͍͆̂̓͊̈́͜ ̷̨̢̜̭́̐̇̔̋̀̀̋͗͒A̸̹͖̰̘̻͕͑̆̉̆́D̷̨̡̛͈̏̆̾̆͐͑̐̾ͅI̷̧͇̱͇̓̍̆̎̈͌͑͠A̸̙͙̥̍͗̀̚N̴̢͉̯̠̜̺͎̖͕̙̉̀̑T̴̻͈̪͙̂̉̂̏̓̔͜Ä̸͚̺̤ ̸̙̯̱͍͙͖͇̀́͂̍̀̕͜͝F̴̢̺͖̙̪̠̭̯͔̓̋̅͊̈̅́Ư̸͙͓̗̲̬͎͖̊́́̓̓̓̈́̚͝ͅͅG̶͉͈͛̐̋̂͋̂̇̕̚Í̴̥̯̱̺͊R̶͎̩̰̖̦̮͇̣̪͒̐̋̈́̂ ̶͎̮̰͈̻̝̫̙̻̾̉̈́̒̽̔͝Ḗ̴̡͕͍̠̜̲̬̘̗̃̎͘̚̕ ̶͍̀͊͗̈́̀̿̋N̶͓̫̣̗̬̗̈ͅĘ̶̺̩̭̈́̋̔́̚͝ͅM̴̛̥͔̌̈́̽̀̅͂͝͝ ̶̞͙̙̝̙͔̾̓̈S̷̛̬̣͚̤̠̋̂̈́͌̌͜͝͝ͅE̴̼̦͍͙̣̻̯͍̐̐̊́̾̌̌̕̚͝ͅͅ ̷͇̙̖̣̠̖̀̓̉̊̈́͛͂̉̋Ȩ̸̩̼̗̩͊̈ͅS̷̫̤̲̀̄̀̑͠͠Ç̶̛̲̹͖͍̓̈́̉̆́O̷͔̥͖̺̙̼̬̹̬͈͌̓N̵̨̹̗͆̿̐͘̚͠͠Ď̵̡̜̣͚̤͔̪̈́́̒̓Ȩ̸͍̩̮̖̈Ṛ̵̢̨̮̫͊̅͋͒͛̓͋́͠...*~ ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣧ͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌ࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧ
    ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣧ͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌ࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧ~*....Ḏ̴͕͑͌̀̃̍͝͠A̶̠̤͝V̴̮̟͙̆̓̋͠Ĭ̶̳͚Z̸͇̻̯͕̞͍̀̏̔̾͒̊̚̕̚Ỉ̵̮͚͐̉͗̋̽͐̀̚͠ͅN̵̯̲̥͉̰͒͌̀̇͐͂̕M̵̡̫͇̰̪̘̙͇͔̹̽́̈́̾͑Ạ̴̅̂̌͛̿K̴̛̮͉̯̰͇̫̺͓̽̒̈́͋̐Ȩ̴͕̙̟̥̩͔̭͐Ř̸̥͇̭͖̰͙͕͆͒͋̽̐͊̇͜ ̴̝͎̏̾ͅV̷̺̭̑̀̿̅̏͝A̴̡̭̮̗͎̲͍̎̌͊͂̈́̒͘I̷̬͖͚̣͗̓̉͋̏̕ ̵͉̻͖͙͍̰̠̹͔̍̈͗͘͝͝Ã̵̢̧͉̞̖͚͎̦̤T̸̙͝Ŕ̶̥̘̳̜̳̩̮̗͛͛̉̌͂̈́̚͘͜͠Á̵̼͈̻͉͑̀̒̔Ṡ̶̠̳̠͉̲̘͔̓͐̀̊͐̍ͅ ̸̤͚́Ḓ̴͎͔̱̗͚̀̽Ḛ̶̮́̋̒̄͂̔ ̴̡̨̛̰̘͎V̴̫̈̍̅̒̋̌O̴̧͕͉̠̝͈͇͋̿̂͛̉͝C̸̲̦̲̥̱̉̉͆͜ͅÊ̸͔̺̝͂̍͋....*~ ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣧ͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌ࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧ జ్ఞాబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌజ్ఞ‌ా ࣧ͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌ ࣧ͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌ ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩࣩ̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳̳ࣧ͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌͌ࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧࣧ
బ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ్ఞౌబ
*╚─━━━━░ᗕḾ̸͙̫̜̥̖̼͕̫Ā̵̦̬̖̜̓́͋̚͠T̸̩̙̥̩͇̈̑͋̽̾A̷̦̱͙̮̹̿̌͂̅͐̂̋͘͜͝.̸̛̜̳̠̬͉̤̘͕̈̈̉̽̎̋̃̎Ḿ̸͙̫̜̥̖̼͕̫Ā̵̦̬̖̜̓́͋̚͠T̸̩̙̥̩͇̈̑͋̽̾A̷̦̱͙̮̹̿̌͂̅͐̂̋͘͜͝.̸̛̜̳̠̬͉̤̘͕̈̈̉̽̎̋̃̎Ḿ̸͙̫̜̥̖̼͕̫Ā̵̦̬̖̜̓́͋̚͠T̸̩̙̥̩͇̈̑͋̽̾A̷̦̱͙̮̹̿̌͂̅͐̂̋͘͜͝.̸̛̜̳̠̬͉̤̘͕̈̈̉̽̎̋̃̎Ḿ̸͙̫̜̥̖̼͕̫Ā̵̦̬̖̜̓́͋̚͠T̸̩̙̥̩͇̈̑͋̽̾A̷̦̱͙̮̹̿̌͂̅͐̂̋͘͜͝.̸̛̜̳̠̬͉̤̘͕̈̈̉̽̎̋̃̎Ḿ̸͙̫̜̥̖̼͕̫Ā̵̦̬̖̜̓́͋̚͠T̸̩̙̥̩͇̈̑͋̽̾A̷̦̱͙̮̹̿̌͂̅͐̂̋͘͜͝ᗒ⃛░━━━━─╝*
*▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄*
*D̴̟̺̟͇̣͎͕̫̳͆̏͌̌̅̄͌͑̏̐A̴̛͕̖͈̩̯̗̥͉̜͖̋͌̉̈́̃͊̽V̶̟̔̐̂͊̎͆̅͘I̷͓̘̅Z̴̜̝̼͔̒̋̔̇̋I̸̢͇͕͇̰̺̮̫̩̽͒̓͊͘͠N̶̩̍͐̉M̷̟̾̓̃̔̎̈̏̕͘͝Ḁ̸̞͉͂̅̀̈́͊͊̈́̿̀͘K̶͍͙͉̖̤͗̊̓͜͠Ę̸̰̺̞͇̣̩̱͖̄R̴̡̛̳̟͕͓̫̬̐͐̀͐ ̸̨̡̛̪̫͍̮͚̞͙̂͑̽͒̿̋̈́̒̀F̵̛̰̩͚̖̼̎̔̒̋̇̕͜͠͝R̶̖̩̀̋͆̒͋́̂Ĩ̷̥̟̳̫͍͓̙͖̟̀̏̕̕ͅT̵͉̻̜̜̣̿̈́̕͜͠ͅA̵̮̥͚̪̲͖̻̓̐͗̋̋́̋̎͐̑N̸̢̘̜̝̣̤͚̮͊͂̔̒̽̏̒͗̿̕Ḍ̶̃̈́̈̕Ơ̸̱̈́̽̈͠ ̶̛̜͚̹̗͔̅̀͗̌̑̿̍̅͜͠O̷̘͇̖̪̺̗̻̎͝ ̸̝͖̪̩͕̼̞͍̀͌̉̆̍S̴̨̛͎̓̆̍͠E̵͙̟̼̥͙̟͋ͅȖ̵̯̭̯͈͈̟̻͌̄̉̍̋̎͆̕͜͝ W̟̗̞͛͒̀҉͟.̵̟̗̰̹͔̈͟͡Ḩ̴̭͈̒̽̃͆̕.̭̻̇ͥ̽̀́͟͝͝Ạ̞̄͘҉.̮͑̆ͤ͘̕T̩̝͎̤͒ͬ͋̚͏.̟̟̊̀͘̕̕S̮̀́̀͢͟.̖͙͇́̊̀͐A̧̛̜̿ͫ̔ͯͧ͏.͍̇P̸ͪͨͣ̊ͬ̀͢.̮҉͟҉͟͡P̵͚̳͓ͦͭͮ͊̑*
*▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* * https://abre.ai/davizinmaker/
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
https://abre.ai/davizinmaker
   ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�W̟̗̞͛͒̀҉͟.̵̟̗̰̹͔̈͟͡Ḩ̴̭͈̒̽̃͆̕.̭̻̇ͥ̽̀́͟͝͝Ạ̞̄͘҉.̮͑̆ͤ͘̕T̩̝͎̤͒ͬ͋̚͏.̟̟̊̀͘̕̕S̮̀́̀͢͟.̖͙͇́̊̀͐A̧̛̜̿ͫ̔ͯͧ͏.͍̇P̸ͪͨͣ̊ͬ̀͢.̮҉͟҉͟͡P̵͚̳͓ͦͭͮ͊̑.̰̼͉̥͎̍͠͏̕̕͟ ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�https://chat.whatsapp.com/FZdmNUHvgjNGlhPxht11
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *   ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�W̟̗̞͛͒̀҉͟.̵̟̗̰̹͔̈͟͡Ḩ̴̭͈̒̽̃͆̕.̭̻̇ͥ̽̀́͟͝͝Ạ̞̄͘҉.̮͑̆ͤ͘̕T̩̝͎̤͒ͬ͋̚͏.̟̟̊̀͘̕̕S̮̀́̀͢͟.̖͙͇́̊̀͐A̧̛̜̿ͫ̔ͯͧ͏.͍̇P̸ͪͨͣ̊ͬ̀͢.̮҉͟҉͟͡P̵͚̳͓ͦͭͮ͊̑.̰̼͉̥͎̍͠͏̕̕͟ ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* * 🇩 🇦 🇻 🇮 🇿 🇮 🇳 🇲 🇦 🇰 🇷 🇷 
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* * 🇩 🇦 🇻 🇮 🇿 🇮 🇳 🇲 🇦 🇰 🇪 🇷 
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *   ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�W̟̗̞͛͒̀҉͟.̵̟̗̰̹͔̈͟͡Ḩ̴̭͈̒̽̃͆̕.̭̻̇ͥ̽̀́͟͝͝Ạ̞̄͘҉.̮͑̆ͤ͘̕T̩̝͎̤͒ͬ͋̚͏.̟̟̊̀͘̕̕S̮̀́̀͢͟.̖͙͇́̊̀͐A̧̛̜̿ͫ̔ͯͧ͏.͍̇P̸ͪͨͣ̊ͬ̀͢.̮҉͟҉͟͡P̵͚̳͓ͦͭͮ͊̑.̰̼͉̥͎̍͠͏̕̕͟ ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* * ᗪ卂ᐯ|乙|几爪卂Ҝ乇尺
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪   ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�W̟̗̞͛͒̀҉͟.̵̟̗̰̹͔̈͟͡Ḩ̴̭͈̒̽̃͆̕.̭̻̇ͥ̽̀́͟͝͝Ạ̞̄͘҉.̮͑̆ͤ͘̕T̩̝͎̤͒ͬ͋̚͏.̟̟̊̀͘̕̕S̮̀́̀͢͟.̖͙͇́̊̀͐A̧̛̜̿ͫ̔ͯͧ͏.͍̇P̸ͪͨͣ̊ͬ̀͢.̮҉͟҉͟͡P̵͚̳͓ͦͭͮ͊̑.̰̼͉̥͎̍͠͏̕̕͟ ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* * ᗪ.卂.ᐯ.|.乙.|.几.爪-卂-Ҝ-3-尺
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*   ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�W̟̗̞͛͒̀҉͟.̵̟̗̰̹͔̈͟͡Ḩ̴̭͈̒̽̃͆̕.̭̻̇ͥ̽̀́͟͝͝Ạ̞̄͘҉.̮͑̆ͤ͘̕T̩̝͎̤͒ͬ͋̚͏.̟̟̊̀͘̕̕S̮̀́̀͢͟.̖͙͇́̊̀͐A̧̛̜̿ͫ̔ͯͧ͏.͍̇P̸ͪͨͣ̊ͬ̀͢.̮҉͟҉͟͡P̵͚̳͓ͦͭͮ͊̑.̰̼͉̥͎̍͠͏̕̕͟ ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*   ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�W̟̗̞͛͒̀҉͟.̵̟̗̰̹͔̈͟͡Ḩ̴̭͈̒̽̃͆̕.̭̻̇ͥ̽̀́͟͝͝Ạ̞̄͘҉.̮͑̆ͤ͘̕T̩̝͎̤͒ͬ͋̚͏.̟̟̊̀͘̕̕S̮̀́̀͢͟.̖͙͇́̊̀͐A̧̛̜̿ͫ̔ͯͧ͏.͍̇P̸ͪͨͣ̊ͬ̀͢.̮҉͟҉͟͡P̵͚̳͓ͦͭͮ͊̑.̰̼͉̥͎̍͠͏̕̕͟ ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* * d̾a̾v̾i̾z̾i̾n̾m̾a̾k̾e̾r̾ o̾w̾n̾a̾
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* * d̾a̾v̾i̾z̾i̾n̾m̾a̾k̾e̾r̾
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *d̾*̾ a̾ v̾  i̾  z̾ i̾  n̾ g̾ o̾ s̾ t̾ o̾ s̾ o̾  m̾ a̾ k̾  e̾ r̾*̾
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* **_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* * https://abre.ai/davizinmaker/
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *

   ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�W̟̗̞͛͒̀҉͟.̵̟̗̰̹͔̈͟͡Ḩ̴̭͈̒̽̃͆̕.̭̻̇ͥ̽̀́͟͝͝Ạ̞̄͘҉.̮͑̆ͤ͘̕T̩̝͎̤͒ͬ͋̚͏.̟̟̊̀͘̕̕S̮̀́̀͢͟.̖͙͇́̊̀͐A̧̛̜̿ͫ̔ͯͧ͏.͍̇P̸ͪͨͣ̊ͬ̀͢.̮҉͟҉͟͡P̵͚̳͓ͦͭͮ͊̑.̰̼͉̥͎̍͠͏̕̕͟ ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�https://chat.whatsapp.com/FZdmNUHvgjNGlhPxht11
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *   ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�W̟̗̞͛͒̀҉͟.̵̟̗̰̹͔̈͟͡Ḩ̴̭͈̒̽̃͆̕.̭̻̇ͥ̽̀́͟͝͝Ạ̞̄͘҉.̮͑̆ͤ͘̕T̩̝͎̤͒ͬ͋̚͏.̟̟̊̀͘̕̕S̮̀́̀͢͟.̖͙͇́̊̀͐A̧̛̜̿ͫ̔ͯͧ͏.͍̇P̸ͪͨͣ̊ͬ̀͢.̮҉͟҉͟͡P̵͚̳͓ͦͭͮ͊̑.̰̼͉̥͎̍͠͏̕̕͟ ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* * 🇩 🇦 🇻 🇮 🇿 🇮 🇳 🇲 🇦 🇰 🇷 🇷 
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* * 🇩 🇦 🇻 🇮 🇿 🇮 🇳 🇲 🇦 🇰 🇪 🇷 
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *   ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�W̟̗̞͛͒̀҉͟.̵̟̗̰̹͔̈͟͡Ḩ̴̭͈̒̽̃͆̕.̭̻̇ͥ̽̀́͟͝͝Ạ̞̄͘҉.̮͑̆ͤ͘̕T̩̝͎̤͒ͬ͋̚͏.̟̟̊̀͘̕̕S̮̀́̀͢͟.̖͙͇́̊̀͐A̧̛̜̿ͫ̔ͯͧ͏.͍̇P̸ͪͨͣ̊ͬ̀͢.̮҉͟҉͟͡P̵͚̳͓ͦͭͮ͊̑.̰̼͉̥͎̍͠͏̕̕͟ ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* * ᗪ卂ᐯ|乙|几爪卂Ҝ乇尺
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪   ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�W̟̗̞͛͒̀҉͟.̵̟̗̰̹͔̈͟͡Ḩ̴̭͈̒̽̃͆̕.̭̻̇ͥ̽̀́͟͝͝Ạ̞̄͘҉.̮͑̆ͤ͘̕T̩̝͎̤͒ͬ͋̚͏.̟̟̊̀͘̕̕S̮̀́̀͢͟.̖͙͇́̊̀͐A̧̛̜̿ͫ̔ͯͧ͏.͍̇P̸ͪͨͣ̊ͬ̀͢.̮҉͟҉͟͡P̵͚̳͓ͦͭͮ͊̑.̰̼͉̥͎̍͠͏̕̕͟ ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* * ᗪ.卂.ᐯ.|.乙.|.几.爪-卂-Ҝ-3-尺
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*   ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�W̟̗̞͛͒̀҉͟.̵̟̗̰̹͔̈͟͡Ḩ̴̭͈̒̽̃͆̕.̭̻̇ͥ̽̀́͟͝͝Ạ̞̄͘҉.̮͑̆ͤ͘̕T̩̝͎̤͒ͬ͋̚͏.̟̟̊̀͘̕̕S̮̀́̀͢͟.̖͙͇́̊̀͐A̧̛̜̿ͫ̔ͯͧ͏.͍̇P̸ͪͨͣ̊ͬ̀͢.̮҉͟҉͟͡P̵͚̳͓ͦͭͮ͊̑.̰̼͉̥͎̍͠͏̕̕͟ ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*   ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�W̟̗̞͛͒̀҉͟.̵̟̗̰̹͔̈͟͡Ḩ̴̭͈̒̽̃͆̕.̭̻̇ͥ̽̀́͟͝͝Ạ̞̄͘҉.̮͑̆ͤ͘̕T̩̝͎̤͒ͬ͋̚͏.̟̟̊̀͘̕̕S̮̀́̀͢͟.̖͙͇́̊̀͐A̧̛̜̿ͫ̔ͯͧ͏.͍̇P̸ͪͨͣ̊ͬ̀͢.̮҉͟҉͟͡P̵͚̳͓ͦͭͮ͊̑.̰̼͉̥͎̍͠͏̕̕͟ ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* * d̾a̾v̾i̾z̾i̾n̾m̾a̾k̾e̾r̾ o̾w̾n̾a̾
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* * d̾a̾v̾i̾z̾i̾n̾m̾a̾k̾e̾r̾
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *d̾*̾ a̾ v̾  i̾  z̾ i̾  n̾ g̾ o̾ s̾ t̾ o̾ s̾ o̾  m̾ a̾ k̾  e̾ r̾*̾
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* **_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* * https://abre.ai/davizinmaker/
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *

   ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�W̟̗̞͛͒̀҉͟.̵̟̗̰̹͔̈͟͡Ḩ̴̭͈̒̽̃͆̕.̭̻̇ͥ̽̀́͟͝͝Ạ̞̄͘҉.̮͑̆ͤ͘̕T̩̝͎̤͒ͬ͋̚͏.̟̟̊̀͘̕̕S̮̀́̀͢͟.̖͙͇́̊̀͐A̧̛̜̿ͫ̔ͯͧ͏.͍̇P̸ͪͨͣ̊ͬ̀͢.̮҉͟҉͟͡P̵͚̳͓ͦͭͮ͊̑.̰̼͉̥͎̍͠͏̕̕͟ ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�https://chat.whatsapp.com/FZdmNUHvgjNGlhPxht11
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *   ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�W̟̗̞͛͒̀҉͟.̵̟̗̰̹͔̈͟͡Ḩ̴̭͈̒̽̃͆̕.̭̻̇ͥ̽̀́͟͝͝Ạ̞̄͘҉.̮͑̆ͤ͘̕T̩̝͎̤͒ͬ͋̚͏.̟̟̊̀͘̕̕S̮̀́̀͢͟.̖͙͇́̊̀͐A̧̛̜̿ͫ̔ͯͧ͏.͍̇P̸ͪͨͣ̊ͬ̀͢.̮҉͟҉͟͡P̵͚̳͓ͦͭͮ͊̑.̰̼͉̥͎̍͠͏̕̕͟ ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* * 🇩 🇦 🇻 🇮 🇿 🇮 🇳 🇲 🇦 🇰 🇷 🇷 
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* * 🇩 🇦 🇻 🇮 🇿 🇮 🇳 🇲 🇦 🇰 🇪 🇷 
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *   ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�W̟̗̞͛͒̀҉͟.̵̟̗̰̹͔̈͟͡Ḩ̴̭͈̒̽̃͆̕.̭̻̇ͥ̽̀́͟͝͝Ạ̞̄͘҉.̮͑̆ͤ͘̕T̩̝͎̤͒ͬ͋̚͏.̟̟̊̀͘̕̕S̮̀́̀͢͟.̖͙͇́̊̀͐A̧̛̜̿ͫ̔ͯͧ͏.͍̇P̸ͪͨͣ̊ͬ̀͢.̮҉͟҉͟͡P̵͚̳͓ͦͭͮ͊̑.̰̼͉̥͎̍͠͏̕̕͟ ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* * ᗪ卂ᐯ|乙|几爪卂Ҝ乇尺
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪   ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�W̟̗̞͛͒̀҉͟.̵̟̗̰̹͔̈͟͡Ḩ̴̭͈̒̽̃͆̕.̭̻̇ͥ̽̀́͟͝͝Ạ̞̄͘҉.̮͑̆ͤ͘̕T̩̝͎̤͒ͬ͋̚͏.̟̟̊̀͘̕̕S̮̀́̀͢͟.̖͙͇́̊̀͐A̧̛̜̿ͫ̔ͯͧ͏.͍̇P̸ͪͨͣ̊ͬ̀͢.̮҉͟҉͟͡P̵͚̳͓ͦͭͮ͊̑.̰̼͉̥͎̍͠͏̕̕͟ ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* * ᗪ.卂.ᐯ.|.乙.|.几.爪-卂-Ҝ-3-尺
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*   ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�W̟̗̞͛͒̀҉͟.̵̟̗̰̹͔̈͟͡Ḩ̴̭͈̒̽̃͆̕.̭̻̇ͥ̽̀́͟͝͝Ạ̞̄͘҉.̮͑̆ͤ͘̕T̩̝͎̤͒ͬ͋̚͏.̟̟̊̀͘̕̕S̮̀́̀͢͟.̖͙͇́̊̀͐A̧̛̜̿ͫ̔ͯͧ͏.͍̇P̸ͪͨͣ̊ͬ̀͢.̮҉͟҉͟͡P̵͚̳͓ͦͭͮ͊̑.̰̼͉̥͎̍͠͏̕̕͟ ۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣۣ�
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
˛˛҈😈* *
*۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹۹*
*۹۹۹۹۹۹۹۹* *ผิดุท้่เึางืผิดุท้่เึางื* *۹۹۹۹۹۹۹۹*
*_~৯৯৯৯৯৯৯৯~_৪৪৪৪৪৪৪৪৪* *๘๘๘๘๘๘๘๘๘ູູູູູູ࿆
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *9999999*
*9999999* *ผิดุท้่เึางืผิดุท้่เึางื* *_~৪৪৪৪৪৪৪৪
🤯҃҆҃҄҃҆҃҆҃҄҃᷅🤬҆҅҃҆҃҅҅҅ ҆҅҆҃҃҄҃҃S̸҅҆҅҆҅҆҅҆҅҆҅҆҅҆҅҆҆L̸҄҄҆҃҅҄҄҆҆҄҆A̸҆҄҆҃҄҆҅҃҅҃҅҄҅S̸҅҆҅҆҅҅҆҄҃҃҅҆҆҄҃҃҅҆҆҃҅҄҅҆҄᷅H̸ ҃҃҆҄҃҅҆҃҆҃҆Y̸҆҄҄҄҅҃҅҃҆҃҅҃҆҃᷅O̸҆҄҅҄҅҃҆҄҅҃҄҃҆U̸҅҄҆҃҆҄҆҃҅҃҆҄҃҆҄҆R̸҅҆҅҆҅҆҅҆҅҆ ҆҃҆҅҃҃҆҃҆҃҄A̸҅҄҄҃҅҄҃҃҅2̸҆҃҆҄҆0̸ ҅҅҆҅҆҅҆҆҅҆҅҆҃҆҃҆҄🥶҆҄҃҄҅҄҃҃҄☠️҅҆҅҆҅҃᷅h҆҃҆҃҄҅҄͟t҆҅҆҅҆҅͟t͟ ҆҅҆҃҆҃҆҅҄҃҄᷅͟p҆҃҃҅҄҃҄҃҆҃҆҅҆҃҄҃s҅҃҄҃҆҅҆҃҄҃҄҃҆͟:҆҃҆҅҆҅҆҅҆҅҆҅҆҃҅͟/᷈͟/҆҆҆҃҃҄҃҄҃҆͟k҆҃҆҃҆᷈᷈͟i҆҃҆҃҆҅҄҃᷈͟l҆҅҆͟l᷈᷈.̎᷈y᷈o᷅᷅̎᷈͟u᷅᷈᷈͟r᷅᷈͟_᷈᷈᷈᷈͟a᷅̎͟n᷅᷈᷈͟d᷈᷈᷈͟r᷈͟o᷈͟i᷅͟d̎᷈᷈᷈͟.҆҄҆҃҄҃҆҃҆҃҅҃҅҄҄҄҆᷈͟c҆҅҆҃҆҃҆҃҄҄᷅᷈᷈᷈᷈͟o᷈᷈͟/᷅᷅͟d᷅᷈͟a҆҃҆҅҆҆҃҃᷈᷈᷈͟v᷈͟i᷅᷈͟z҃҄҃҄҃҄҃҄҃҄᷈᷈͟i҆҆҃҆҃҆҃҃҆҃҅҄҅҄҄҄҃͟n҆҃҃҃҃҄҃҆҃҆҃҆҃҆҅҄᷅᷈᷈᷈᷈͟m҃҆҃҆҅҄҅҆҅҄҅҄҃҄҃᷈᷈᷈᷈᷈͟a҄҅҅҄҃҆҅҆҃҆҅҆҅҆҆҅҆҃᷈᷈͟k҅҆҅҆҃҃҄҃҄҃҆҃҄҃҄҃҄҆҆҄᷅͟e҆҃҄҅҄҃҄҃҆҃҆҃҆҃҄҃҄᷈͟r᷈͟ ҆҅҆҅҆҅҆҅҆҅҆҅҄҆҃҆҄҅҃҅҆҃҃҄҆҃҆҃҆᷅꥟꙱᷈⿲ꙵꙵꙵ꙽꙽᷈᷈꙾ꙶⷷⷷⷷ҆҆҆ⷡⷡⷡ᷈᷈ʹꙺⷮ⤵︎᷈᷈¹̵̛̗̖̞̝̝̝͉͈͇͎͍͙͖͕͔͚̎̎̎̈̇̒̉͆͆̾̾͗͛͛ͥͥͤͭͬͫͫͫ̕͘͢͢͢͢͢͟͝͝͠͡͡ͅ⤵︎᷈¹᷈⤵︎⸱   ⃚⃡⃡⃡⃡⃡⃡⃡⃗⃖⃗⃗⃗⃖͢͢͢͢͢
*~@⁨+593 98 486 2822⁩~* *~@⁨+593 98 486 2822⁩~* *~@⁨+593 98 486 2822⁩~* *~@⁨+593 98 486 2822⁩~* *~@⁨+593 98 486 2822⁩~* *~@⁨+593 98 486 2822⁩~* *~@⁨+593 98 486 2822⁩~* *~@⁨+593 98 486 2822⁩~* *~@⁨+593 98 486 2822⁩~* *~@⁨+593 98 486 2822⁩~* *~@⁨+59
`.trim()

conn.fakeReply(m.chat, info, '0@s.whatsapp.net', 'NihVirtexnya*', 'status@broadcast')
}
handler.help = ['virtex2']
handler.tags = ['virus']
handler.command = /^(virtex2)$/i
handler.owner = false
handler.mods = false
handler.premium = false
handler.group = false
handler.private = false

handler.admin = false
handler.botAdmin = false

handler.fail = null

module.exports = handler 